/* Best results description */
"Move the device closer to your face for the best results." = "Move the device closer to your face for the best results.";

/* Open description */
"NoTouch and your device will need to be open to work." = "NoTouch and your device will need to be open to work.";

/* Placing description */
"Place your device in front of you so your face is in the middle of the camera's frame." = "Place your device in front of you so your face is in the middle of the camera's frame.";

/* Battery usage description */
"Plug your device in if possible." = "Plug your device in if possible.";

/* Privacy description */
"Privacy comes first.\n\nNone of your data is saved.\n\nNoTouch works with no Internet." = "Privacy comes first.\n\nNone of your data is saved.\n\nNoTouch works with no Internet.";

/* Alert functionality description */
"When you touch your face you'll be alerted." = "When you touch your face you'll be alerted.";

